[A_Item_Assassin.ClassMod_Assassin_Infiltrator ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Assassin.ClassMod_Assassin_Killer ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Assassin.ClassMod_Assassin_Ninja ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Assassin.ClassMod_Assassin_Professional ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Assassin.ClassMod_Assassin_Shot ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Assassin.ClassMod_Assassin_Sniper ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Assassin.ClassMod_Assassin_Spy ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Assassin.ClassMod_Assassin_Spy:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Aumenta a [skill]velocidade de reutilização da habilidade de ação[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item_Assassin.ClassMod_Assassin_Stalker ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Assassin.ClassMod_Assassin_Survivor ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Assassin.ClassMod_Assassin_Z_LegendaryHunter ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Assassin.ClassMod_Assassin_Z_LegendaryHunter:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Usar o [skill]Engano[-skill] restaura instantâneamente [skill]10%[-skill] da sua [skill]saúde[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item_Assassin.ClassMod_Assassin_Z_LegendaryHunter:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description=""Eu nunca morro!"."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item_Assassin.ClassMod_Assassin_Z_SlayerOfTerramorphous ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Merc.ClassMod_Merc_Beast ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Merc.ClassMod_Merc_Berserker ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Merc.ClassMod_Merc_Berserker:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Aumenta a [skill]velocidade de reutilização da habilidade de ação[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item_Merc.ClassMod_Merc_Devastator ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Merc.ClassMod_Merc_Hoarder ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Merc.ClassMod_Merc_Raider ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Merc.ClassMod_Merc_Renegade ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Merc.ClassMod_Merc_Tank ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Merc.ClassMod_Merc_Titan ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Merc.ClassMod_Merc_Wardog ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Merc.ClassMod_Merc_Z_LegendaryBerserker ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Merc.ClassMod_Merc_Z_LegendaryBerserker:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""Tire os olhos do meu punho"."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item_Merc.ClassMod_Merc_Z_LegendaryBerserker:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Aumenta sua [skill]velocidade de movimento[-skill] em [skill]20%[-skill] durante a [skill]Fúria Gunzerker[-skill]. "
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item_Merc.ClassMod_Merc_Z_SlayerOfTerramorphous ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Siren.ClassMod_Siren_Banshee ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Siren.ClassMod_Siren_Binder ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Siren.ClassMod_Siren_Binder:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Aumenta a [skill]velocidade de reutilização da habilidade de ação[-skill] de toda a [skill]equipe[-skill]"
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item_Siren.ClassMod_Siren_Cat ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Siren.ClassMod_Siren_Fox ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Siren.ClassMod_Siren_Matriarch ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Siren.ClassMod_Siren_Nurse ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Siren.ClassMod_Siren_Trickster ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Siren.ClassMod_Siren_Warder ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Siren.ClassMod_Siren_Witch ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Siren.ClassMod_Siren_Z_LegendarySiren ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Siren.ClassMod_Siren_Z_LegendarySiren:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Aumenta sua [skill]velocidade de movimento[-skill] em [skill]45%[-skill] enquanto estiver no [skill]Phasewalk[-skill]. "
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item_Siren.ClassMod_Siren_Z_LegendarySiren:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description=""(Risos) Isso me faz muito bem"."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item_Siren.ClassMod_Siren_Z_SlayerOfTerramorphous ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_Engineer ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_Engineer:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Aumenta a [skill]velocidade de reutilização da habilidade de ação[-skill]."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item_Soldier.ClassMod_Soldier_Grenadier ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_Gunner ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_Pointman ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_Rifleman ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_ShockTrooper ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_Specialist ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_Tactician ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_Veteran ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_Z_LegendarySoldier ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_Z_LegendarySoldier:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""É Natal.""
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item_Soldier.ClassMod_Soldier_Z_SlayerOfTerramorphous ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Misc.Skill_LegendaryBerserker SkillDefinition]
SkillName="Gunzerker Lendário"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Misc.Skill_LegendaryHunter SkillDefinition]
SkillName="Caçador Lendário"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Misc.Skill_LegendarySiren SkillDefinition]
SkillName="Sereia lendária"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Prefix_Assassin.Prefix_Infiltrator_00_Infiltrator ItemNamePartDefinition]
PartName="Infiltrador"

[Prefix_Assassin.Prefix_Infiltrator_01_GracefulInfiltrator ItemNamePartDefinition]
PartName="Infiltrador Gracioso"

[Prefix_Assassin.Prefix_Infiltrator_02_TrickyInfiltrator ItemNamePartDefinition]
PartName="Infiltrator Astuto"

[Prefix_Assassin.Prefix_Infiltrator_03_RuggedInfiltrator ItemNamePartDefinition]
PartName="Infiltrador Rude"

[Prefix_Assassin.Prefix_Killer_00_Killer ItemNamePartDefinition]
PartName="Executor"

[Prefix_Assassin.Prefix_Killer_01_UnpredictableKiller ItemNamePartDefinition]
PartName="Assassino Imprevisível"

[Prefix_Assassin.Prefix_Killer_02_TheKiller ItemNamePartDefinition]
PartName="O Assassino"

[Prefix_Assassin.Prefix_Killer_03_ContemptibleKiller ItemNamePartDefinition]
PartName="Assassino Despresível"

[Prefix_Assassin.Prefix_Ninja_00_Ninja ItemNamePartDefinition]
PartName="Ninja"

[Prefix_Assassin.Prefix_Ninja_01_ShadowNinja ItemNamePartDefinition]
PartName="Ninja das Sombras"

[Prefix_Assassin.Prefix_Ninja_02_BloodiedNinja ItemNamePartDefinition]
PartName="Ninja Sanguinário"

[Prefix_Assassin.Prefix_Ninja_03_LethalNinja ItemNamePartDefinition]
PartName="Ninja Letal"

[Prefix_Assassin.Prefix_Professional_00_Professional ItemNamePartDefinition]
PartName="Profissional"

[Prefix_Assassin.Prefix_Professional_01_UnequaledProfessional ItemNamePartDefinition]
PartName="Profissional Inigualável"

[Prefix_Assassin.Prefix_Professional_02_TheProfessional ItemNamePartDefinition]
PartName="O Profissional"

[Prefix_Assassin.Prefix_Professional_03_ContemptibleProfessional ItemNamePartDefinition]
PartName="Profissional Sucinto"

[Prefix_Assassin.Prefix_Shot_00_Shot ItemNamePartDefinition]
PartName="Tiro"

[Prefix_Assassin.Prefix_Shot_01_LongShot ItemNamePartDefinition]
PartName="Tiro Longo"

[Prefix_Assassin.Prefix_Shot_02_SureShot ItemNamePartDefinition]
PartName="Tiro Certo"

[Prefix_Assassin.Prefix_Shot_03_TrueShot ItemNamePartDefinition]
PartName="Tiro Verdadeiro"

[Prefix_Assassin.Prefix_Sniper_00_Sniper ItemNamePartDefinition]
PartName="ATIRADOR DE ELITE"

[Prefix_Assassin.Prefix_Sniper_01_TranquilSniper ItemNamePartDefinition]
PartName="Sniper Tranquilo"

[Prefix_Assassin.Prefix_Sniper_02_OneShotSniper ItemNamePartDefinition]
PartName="Sniper Tiro Único"

[Prefix_Assassin.Prefix_Sniper_03_DeadlySniper ItemNamePartDefinition]
PartName="Sniper Mortal"

[Prefix_Assassin.Prefix_Spy_00_Spy ItemNamePartDefinition]
PartName="Espião"

[Prefix_Assassin.Prefix_Spy_01_SwiftSpy ItemNamePartDefinition]
PartName="Espião Ligeiro"

[Prefix_Assassin.Prefix_Spy_02_ContemptibleSpy ItemNamePartDefinition]
PartName="Espião Desprezível"

[Prefix_Assassin.Prefix_Spy_03_TrickySpy ItemNamePartDefinition]
PartName="Espião Astuto"

[Prefix_Assassin.Prefix_Stalker_00_Stalker ItemNamePartDefinition]
PartName="Rastreador"

[Prefix_Assassin.Prefix_Stalker_01_DisturbedStalker ItemNamePartDefinition]
PartName="Rastreador Perturbado"

[Prefix_Assassin.Prefix_Stalker_02_ShadowStalker ItemNamePartDefinition]
PartName="Rastreador das Sombras"

[Prefix_Assassin.Prefix_Stalker_03_RazoredStalker ItemNamePartDefinition]
PartName="Rastreador Cortante"

[Prefix_Assassin.Prefix_Survivor_00_Survivor ItemNamePartDefinition]
PartName="Sobrevivente"

[Prefix_Assassin.Prefix_Survivor_01_ContemptibleSurvivor ItemNamePartDefinition]
PartName="Sobrevivente Desprezível"

[Prefix_Assassin.Prefix_Survivor_02_DisturbedSurvivor ItemNamePartDefinition]
PartName="Sobrevivente Perturbado"

[Prefix_Assassin.Prefix_Survivor_03_BloodiedSurvivor ItemNamePartDefinition]
PartName="Sobrevivente Sanguinário"

[Prefix_Assassin.Prefix_Z_LegendaryHunter ItemNamePartDefinition]
PartName="Caçador Lendário"

[Prefix_Merc.Prefix_Beast_00_Beast ItemNamePartDefinition]
PartName="Besta"

[Prefix_Merc.Prefix_Beast_01_SavageBeast ItemNamePartDefinition]
PartName="Besta Selvagem"

[Prefix_Merc.Prefix_Beast_02_VengefulBeast ItemNamePartDefinition]
PartName="Besta Vingativa"

[Prefix_Merc.Prefix_Beast_03_AlteredBeast ItemNamePartDefinition]
PartName="Besta Alterada"

[Prefix_Merc.Prefix_Berserker_00_Berserker ItemNamePartDefinition]
PartName="BERSÉRKER"

[Prefix_Merc.Prefix_Berserker_01_UnhingedBerserker ItemNamePartDefinition]
PartName="Berserker Desarticulado"

[Prefix_Merc.Prefix_Berserker_02_TwoGunBerserker ItemNamePartDefinition]
PartName="Berserker Arma Dupla"

[Prefix_Merc.Prefix_Berserker_03_UnstoppableBerserker ItemNamePartDefinition]
PartName="Berserker Incansável"

[Prefix_Merc.Prefix_Devastator_00_Devastator ItemNamePartDefinition]
PartName="Devastador"

[Prefix_Merc.Prefix_Devastator_01_HoardingDevastator ItemNamePartDefinition]
PartName="Devastador Compulsivo"

[Prefix_Merc.Prefix_Devastator_02_SavageDevastator ItemNamePartDefinition]
PartName="Devastador Selvagem"

[Prefix_Merc.Prefix_Devastator_03_PragmaticDevastator ItemNamePartDefinition]
PartName="Devastador Pragmático"

[Prefix_Merc.Prefix_Hoarder_00_Hoarder ItemNamePartDefinition]
PartName="Comprador Compulsivo"

[Prefix_Merc.Prefix_Hoarder_01_UnhingedHoarder ItemNamePartDefinition]
PartName="Comprador Compulsivo Desarticulado"

[Prefix_Merc.Prefix_Hoarder_02_LuckyHoarder ItemNamePartDefinition]
PartName="Comprador Compulsivo Sortudo"

[Prefix_Merc.Prefix_Hoarder_03_LoadedHoarder ItemNamePartDefinition]
PartName="Comprador Compulsivo Carregado"

[Prefix_Merc.Prefix_LegendaryBerserker ItemNamePartDefinition]
PartName="Berserker Lendário"

[Prefix_Merc.Prefix_Raider_00_Raider ItemNamePartDefinition]
PartName="Corsário"

[Prefix_Merc.Prefix_Raider_01_CockyRaider ItemNamePartDefinition]
PartName="Corsário Arrogante"

[Prefix_Merc.Prefix_Raider_02_AuspiciousRaider ItemNamePartDefinition]
PartName="Corsário Auspicioso"

[Prefix_Merc.Prefix_Raider_03_VengefulRaider ItemNamePartDefinition]
PartName="Corsário Vingativo"

[Prefix_Merc.Prefix_Renegade_00_Renegade ItemNamePartDefinition]
PartName="Renegado"

[Prefix_Merc.Prefix_Renegade_01_SuaveRenegade ItemNamePartDefinition]
PartName="Renegado Cortês"

[Prefix_Merc.Prefix_Renegade_02_VengefulRenegade ItemNamePartDefinition]
PartName="Renegado Vingativo"

[Prefix_Merc.Prefix_Renegade_03_CockyRenegade ItemNamePartDefinition]
PartName="Renegado Arrogante"

[Prefix_Merc.Prefix_Tank_00_Tank ItemNamePartDefinition]
PartName="TANQUE"

[Prefix_Merc.Prefix_Tank_01_ArmoredTank ItemNamePartDefinition]
PartName="Tanque Blindado"

[Prefix_Merc.Prefix_Tank_02_HulkingTank ItemNamePartDefinition]
PartName="Tanque Desmedido"

[Prefix_Merc.Prefix_Tank_03_ImperviousTank ItemNamePartDefinition]
PartName="Tanque Imprevisível"

[Prefix_Merc.Prefix_Titan_00_Titan ItemNamePartDefinition]
PartName="Titã"

[Prefix_Merc.Prefix_Titan_01_HulkingTitan ItemNamePartDefinition]
PartName="Titã Desmedido"

[Prefix_Merc.Prefix_Titan_02_GrandTitan ItemNamePartDefinition]
PartName="Grande Titã"

[Prefix_Merc.Prefix_Titan_03_ArmoredTitan ItemNamePartDefinition]
PartName="Titã Blindado"

[Prefix_Merc.Prefix_Wardog_00_Wardog ItemNamePartDefinition]
PartName="Cão de Guerra"

[Prefix_Merc.Prefix_WarDog_01_LuckyWarDog ItemNamePartDefinition]
PartName="Cão de Guerra Sortudo"

[Prefix_Merc.Prefix_WarDog_02_DeterminedWarDog ItemNamePartDefinition]
PartName="Cão de Guerra Determinado"

[Prefix_Merc.Prefix_WarDog_03_HoardingWarDog ItemNamePartDefinition]
PartName="Cão de Guerra Compulsivo"

[Prefix_Siren.Prefix_Banshee_00_Banshee ItemNamePartDefinition]
PartName="Banshee"

[Prefix_Siren.Prefix_Banshee_01_UnyieldingBanshee ItemNamePartDefinition]
PartName="Banshee Inflexível"

[Prefix_Siren.Prefix_Banshee_02_BreakneckBanshee ItemNamePartDefinition]
PartName="Banshee Quebra-Pescoço"

[Prefix_Siren.Prefix_Banshee_03_ScorchedBanshee ItemNamePartDefinition]
PartName="Banshee Queimador"

[Prefix_Siren.Prefix_Binder_00_Binder ItemNamePartDefinition]
PartName="Binder"

[Prefix_Siren.Prefix_Binder_01_CunningBinder ItemNamePartDefinition]
PartName="Binder Astuta"

[Prefix_Siren.Prefix_Binder_02_HellBinder ItemNamePartDefinition]
PartName="Binder Infernal"

[Prefix_Siren.Prefix_Binder_03_ChronoBinder ItemNamePartDefinition]
PartName="Chrono Binder"

[Prefix_Siren.Prefix_Cat_00_Cat ItemNamePartDefinition]
PartName="Gata"

[Prefix_Siren.Prefix_Cat_01_KillerCat ItemNamePartDefinition]
PartName="Gata Assassina"

[Prefix_Siren.Prefix_Cat_02_SchemingCat ItemNamePartDefinition]
PartName="Gata Ardilosa"

[Prefix_Siren.Prefix_Cat_03_WildCat ItemNamePartDefinition]
PartName="Gata Selvagem"

[Prefix_Siren.Prefix_Fox_00_Fox ItemNamePartDefinition]
PartName="Raposa"

[Prefix_Siren.Prefix_Fox_01_PlagueFox ItemNamePartDefinition]
PartName="Raposa Aborrecida"

[Prefix_Siren.Prefix_Fox_02_HellFox ItemNamePartDefinition]
PartName="Raposa Infernal"

[Prefix_Siren.Prefix_Fox_03_CunningFox ItemNamePartDefinition]
PartName="Raposa Astuta"

[Prefix_Siren.Prefix_LegendarySiren ItemNamePartDefinition]
PartName="Sereia Lendária"

[Prefix_Siren.Prefix_Matriarch_00_Matriarch ItemNamePartDefinition]
PartName="Matriarca"

[Prefix_Siren.Prefix_Matriarch_01_LeechingMatriarch ItemNamePartDefinition]
PartName="Matriarca Sanguessuga"

[Prefix_Siren.Prefix_Matriarch_02_RelentlessMatriarch ItemNamePartDefinition]
PartName="Matriarca Implacável"

[Prefix_Siren.Prefix_Matriarch_03_AngelicMatriarch ItemNamePartDefinition]
PartName="Matriarca Angelical"

[Prefix_Siren.Prefix_Nurse_00_Nurse ItemNamePartDefinition]
PartName="Enfermeira"

[Prefix_Siren.Prefix_Nurse_01_MercifulNurse ItemNamePartDefinition]
PartName="Enfermeira Piedosa"

[Prefix_Siren.Prefix_Nurse_02_AngelicNurse ItemNamePartDefinition]
PartName="Enfermeira Angelical"

[Prefix_Siren.Prefix_Nurse_03_HeavenlyNurse ItemNamePartDefinition]
PartName="Enfermeira Celestial"

[Prefix_Siren.Prefix_Trickster_00_Trickster ItemNamePartDefinition]
PartName="Trapaceira"

[Prefix_Siren.Prefix_Trickster_01_ThievingTrickster ItemNamePartDefinition]
PartName="Ladra Trapaceira"

[Prefix_Siren.Prefix_Trickster_02_MirroredTrickster ItemNamePartDefinition]
PartName="Trapaceira Ilusória"

[Prefix_Siren.Prefix_Trickster_03_BlurredTrickster ItemNamePartDefinition]
PartName="Trapaceira Astuta"

[Prefix_Siren.Prefix_Warder_00_Warder ItemNamePartDefinition]
PartName="Carcereira"

[Prefix_Siren.Prefix_Warder_01_SchemingWarder ItemNamePartDefinition]
PartName="Carcereira Ardilosa"

[Prefix_Siren.Prefix_Warder_02_GuardedWarder ItemNamePartDefinition]
PartName="Carcereira Guardiã"

[Prefix_Siren.Prefix_Warder_03_ReboundingWarder ItemNamePartDefinition]
PartName="Carcereira Recatada"

[Prefix_Siren.Prefix_Witch_00_Witch ItemNamePartDefinition]
PartName="Bruxa"

[Prefix_Siren.Prefix_Witch_01_HellWitch ItemNamePartDefinition]
PartName="Bruxa Infernal"

[Prefix_Siren.Prefix_Witch_02_SplatterWitch ItemNamePartDefinition]
PartName="Bruxa Agitada"

[Prefix_Siren.Prefix_Witch_03_BulletWitch ItemNamePartDefinition]
PartName="Bruxa Atiradora"

[Prefix_Soldier.Prefix_Engineer_00_Engineer ItemNamePartDefinition]
PartName="Engenheiro"

[Prefix_Soldier.Prefix_Engineer_01_FrontlineEngineer ItemNamePartDefinition]
PartName="Engenheiro de Infantaria"

[Prefix_Soldier.Prefix_Engineer_02_EfficiencyEngineer ItemNamePartDefinition]
PartName="Engenheiro Estrategista"

[Prefix_Soldier.Prefix_Engineer_03_SentryEngineer ItemNamePartDefinition]
PartName="Engenheiro Sentinela"

[Prefix_Soldier.Prefix_Grenadier_00_Grenadier ItemNamePartDefinition]
PartName="Granadeiro"

[Prefix_Soldier.Prefix_Grenadier_01_ExpertGrenadier ItemNamePartDefinition]
PartName="Grenadeiro Expert"

[Prefix_Soldier.Prefix_Grenadier_02_ImpactGrenadier ItemNamePartDefinition]
PartName="Grenadeiro de Impacto"

[Prefix_Soldier.Prefix_Grenadier_03_MasterGrenadier ItemNamePartDefinition]
PartName="Mestre Grenadeiro"

[Prefix_Soldier.Prefix_Gunner_00_Gunner ItemNamePartDefinition]
PartName="Artilheiro"

[Prefix_Soldier.Prefix_Gunner_01_SupportGunner ItemNamePartDefinition]
PartName="Artilheiro de Apoio"

[Prefix_Soldier.Prefix_Gunner_02_AutoGunner ItemNamePartDefinition]
PartName="Artilheiro Automático"

[Prefix_Soldier.Prefix_Gunner_03_HeavyGunner ItemNamePartDefinition]
PartName="Artilheiro Pesado"

[Prefix_Soldier.Prefix_LegendarySoldier ItemNamePartDefinition]
PartName="Soldado Lendário"

[Prefix_Soldier.Prefix_Pointman_00_Pointman ItemNamePartDefinition]
PartName="Pontual"

[Prefix_Soldier.Prefix_Pointman_01_JuicedPointman ItemNamePartDefinition]
PartName="Pontual Centrado"

[Prefix_Soldier.Prefix_Pointman_02_UnstoppablePointman ItemNamePartDefinition]
PartName="Pontual Incansável"

[Prefix_Soldier.Prefix_Pointman_03_GrislyPointman ItemNamePartDefinition]
PartName="Pontual Sinistro"

[Prefix_Soldier.Prefix_Rifleman_00_Rifleman ItemNamePartDefinition]
PartName="Atirador"

[Prefix_Soldier.Prefix_Rifleman_01_ImpactRifleman ItemNamePartDefinition]
PartName="Atirador de Impacto"

[Prefix_Soldier.Prefix_Rifleman_02_AssaultRifleman ItemNamePartDefinition]
PartName="Atirador de Assalto"

[Prefix_Soldier.Prefix_Rifleman_03_FrontlineRifleman ItemNamePartDefinition]
PartName="Atirador de Infantaria"

[Prefix_Soldier.Prefix_ShockTrooper_00_ShockTrooper ItemNamePartDefinition]
PartName="Tropa de Choque"

[Prefix_Soldier.Prefix_ShockTrooper_01_SecurityShockTrooper ItemNamePartDefinition]
PartName="Segurança da Tropa de CHoque"

[Prefix_Soldier.Prefix_ShockTrooper_02_AssaultShockTrooper ItemNamePartDefinition]
PartName="Infantaria da Tropa de Choque"

[Prefix_Soldier.Prefix_ShockTrooper_03_HeavyShockTrooper ItemNamePartDefinition]
PartName="Artilheiro Pesado da Tropa de Choque"

[Prefix_Soldier.Prefix_Specialist_00_Specialist ItemNamePartDefinition]
PartName="Especialista"

[Prefix_Soldier.Prefix_Specialist_01_MilitarySpecialist ItemNamePartDefinition]
PartName="Especialista Militar"

[Prefix_Soldier.Prefix_Specialist_02_WarfareSpecialist ItemNamePartDefinition]
PartName="Especialista de Guerra"

[Prefix_Soldier.Prefix_Specialist_03_HazardSpecialist ItemNamePartDefinition]
PartName="Especialista de Perigo"

[Prefix_Soldier.Prefix_Tactician_00_Tactician ItemNamePartDefinition]
PartName="Tático"

[Prefix_Soldier.Prefix_Tactician_01_FrontlineTactician ItemNamePartDefinition]
PartName="Tático de Infantaria"

[Prefix_Soldier.Prefix_Tactician_02_EfficientTactician ItemNamePartDefinition]
PartName="Tático Estrategista"

[Prefix_Soldier.Prefix_Tactician_03_DeterminedTactician ItemNamePartDefinition]
PartName="Tático Determinado"

[Prefix_Soldier.Prefix_Veteran_00_Veteran ItemNamePartDefinition]
PartName="Veterano"

[Prefix_Soldier.Prefix_Veteran_01_ExpertVeteran ItemNamePartDefinition]
PartName="Veterano Expert"

[Prefix_Soldier.Prefix_Veteran_02_ResoluteVeteran ItemNamePartDefinition]
PartName="Veterano Resoluto"

[Prefix_Soldier.Prefix_Veteran_03_DiehardVeteran ItemNamePartDefinition]
PartName="Veterano Duro de Matar"

[Prefix_Z_Legendary.Prefix_OldManHemingway ItemNamePartDefinition]
PartName="Velho Hemingway"

[Prefix_Z_Legendary.Prefix_Z_SlayerOfTerramorphous ItemNamePartDefinition]
PartName="Algoz de Terramorfos"

[Title.Title_ClassMod ItemNamePartDefinition]
PartName="Modificador de Classe"

[Z_Item_Legendary.ClassMod_Legendary_OldManHemingway ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Z_Item_Legendary.ClassMod_Legendary_OldManHemingway:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Os tiros no corpo não contam."
NoConstraintText=""
Suffix=""
Prefix=""

